[
    {
        "item":"SCP-017",
        "special containment procedures":"SCP-017 is contained in an acrylic glass cage, 100 cm by 50 cm by 50 cm, centrally suspended in a concrete room measuring 6 m by 6 m by 4 m. Attached to the walls, ceiling, and floor of the room are high-intensity arc lamp spotlights pointed directly at the acrylic cage, to ensure that SCP-017 is constantly exposed to light from every angle. Personnel assigned to the SCP-017 control room are to monitor the functionality of the spotlights and the emergency generator system and call for maintenance immediately upon knowledge of a burnt-out lamp or an issue with the generator.",
        "description":"SCP-017 is a humanoid figure approximately 80 centimeters in height, anatomically similar to a small child, but with no discernible identifying features. SCP-017 seems to be composed of a shadowy, smoke-like shroud. No attempt to find any object beneath the shroud has been successful, but the possibility has not been ruled out.",
        "image": "images/scp017InCaptivity.jpg"

        
    },
    {
        "item":"SCP-013",
        "special containment procedures":"SCP-013 are to be kept in a Secure Storage Vault at Site-66. Exposed subjects are to be monitored for differences between their symptoms. Exposed subjects are to be interviewed daily, and any changes in perception are to be logged.",
        "description":"SCP-013 is the collective designation of 242 cigarettes which display similar anomalies. The most common external detail between instances is the presence of the words “Blue Lady” hand-written on each cigarette in blue ink.",
        "image": "images/scp013safe.jpg"

    },
    {
        "item":"SCP-021",
        "special containment procedures":"SCP-021 is an obligate parasite of the human body. Containment, therefore, is no more difficult than containing an adult human; most cells will suffice. Item is currently housed in detention cell 217-A on subject D-139. Only class D personnel are eligible for hosting SCP-021. ",
        "description":"SCP-021 takes the form of a large and elaborate tattoo of a serpentine dragon in the oriental style, covering approximately 0.8 square meters of skin. This tattoo is fully animate within the confines of its host's skin and behaves largely as a normal animal would, albeit in only two dimensions. The tattoo's movement causes constant pain to its host, comparable and similar in character to simultaneous tattooing and tattoo removal on a large scale. ",
        "image": "images/scp021safe.jpg"

    },
    {
        "item":"SCP-043",
        "special containment procedures":"SCP-043 requires no special containment, although it is recommended that SCP-043 not be used for purposes other than testing. A turntable is to be maintained in the same room for testing.",
        "description":"SCP-043 appears to be a vinyl copy of 'the white ablum 'by the Beatles; however, upon closer inspection, the record has no grooves. In spite of this, the record will play from start to finish regardless of the starting position of the needle.",
        "image": "images/scp043.jpg"

    },
    {
        "item":"SCP-043",
        "special containment procedures":"SCP-043 requires no special containment, although it is recommended that SCP-043 not be used for purposes other than testing. A turntable is to be maintained in the same room for testing.",
        "description":"SCP-043 appears to be a vinyl copy of 'the white ablum 'by the Beatles; however, upon closer inspection, the record has no grooves. In spite of this, the record will play from start to finish regardless of the starting position of the needle.",
        "image": "images/scp043.jpg"

    },
    {
        "item":"SCP-1013",
        "special containment procedures":"Standard safety procedures for visually-reactive items (ED-8) are to be posted at all times. Any staff entering the containment area are to review this document before entering.",
        "description":"SCP-1013 appears to be a small reptile with a distinctly avian head. A wide frill extends from the base of the head, and can be flared out via bony spines radiating through the frill from the neck.",
        "image": "images/scp1013.jpg"

    },
    {
        "item":"SCP-1009",
        "special containment procedures":"The area surrounding SCP-1009 is to be walled off to a distance of 3 meters around it.",
        "description":"SCP-1009 is an anomalous area of land approximately 45 by 30 meters and irregularly shaped. This area will expand, converting all foreign materials surrounding it to further areas of SCP-1009- chemically and structurally irrelevant to the original materials and structures. SCP-1009 expands at a rate of 0.8700 meters per hour.",
        "image": "images/scp1009.jpg"

    },
    {
        "item":"SCP-1016",
        "special containment procedures":"Subject is to be kept in a secure box with a combination lock, code in a standard fireproof safe with a number pad locking system.",
        "description":"SCP-1016 appears as a standard door key of unremarkable make. If placed on a keychain with two or more keys of a similar make, SCP-1016 will gradually alter its appearance to match over the course of several weeks.",
        "image": "images/scp1016.jpg"

    },
    {
        "item":"SCP-1000",
        "special containment procedures":" All media reports related to SCP-1000 are to be examined for potential verifiability. ",
        "description":"SCP-1000 is a nocturnal, omnivorous ape, classified in the Hominini branch along with genera Pan and Homo. Adults range in size from 1.5 to 3 m (5 to 10 ft) in height, and weigh between 90 and 270 kg (200 - 600 lbs). ",
        "image": "images/scp1000.jpg"

    },
    {
        "item":"SCP-1005",
        "special containment procedures":"SCP-1005 is to be maintained at Site-17 in a 3m x 3m x 3m holding room, equipped with dim lighting.  ",
        "description":"SCP-1005 is a sapient humanoid entity composed of semi-solid blue paint, with exact shades ranging from near-white to deep navy. The surface of SCP-1005 has an average tensile strength approximately 75% that of human skin; this includes its 'clothing'",
        "image": "images/scp1005.jpg"

    },
    {
        "item":"SCP-1019",
        "special containment procedures":" As SCP-1019 is transient in nature, current containment procedures are geared towards minimizing public knowledge of SCP-1019. ",
        "description":"SCP-1019 is the designation given to a series of 20 73 more than 100 loosely related phenomena documented by the SCP Foundation since December 13, 2007. ",
        "image": "images/scp1019.jpg"

    },
    {
        "item":" SCP-1000",
        "special containment procedures":" As SCP-All media reports related to SCP-1000 are to be examined for potential verifiability. All organizations and individuals investigating SCP-1000's existence are to be kept under surveillance by Mobile Task Force Zeta-1000 and discredited or administered amnestics. All physical signs of SCP-1000's existence must be retrieved and kept in Foundation custody, and replaced with decoy items if necessary. Alleged sightings of SCP-1000 must always be investigated by MTF Zeta-1000, however trivial the claim. ",
        "description":"SCP-SCP-1000 is a nocturnal, omnivorous ape, classified in the Hominini branch along with genera Pan and Homo. Adults range in size from 1.5 to 3 m (5 to 10 ft) in height, and weigh between 90 and 270 kg (200 - 600 lbs). They have grey, brown, black, red, and occasionally white fur. They possess large eyes with good vision, a pronounced brow ridge, and a sagittal crest on the forehead similar to that of the gorilla, but present in both sexes. Their intelligence is on par with that of Pan troglodytes (the common chimpanzee).. ",
        "image": "images/scp1000.jpg"
    },
    {
        "item":"SCP-1005",
        "special containment procedures":" As SCP-SCP-1005 is to be maintained at Site-17 in a 3m x 3m x 3m holding room, equipped with dim lighting. SCP-1005 has no nutritional requirements aside from a need to maintain hydration levels; humidity in holding chamber should be kept at a minimum of 70% when possible, and at least one (1) liter of water provided for consumption daily. SCP-1005 also does not need to sleep, but has requested a chair in which to relax when not undergoing study (granted). SCP-1005 also does not produce any waste, losing water only to evaporation, thus minimal cleanup is required; SCP-1005 has volunteered to give its chamber a monthly cleaning to prevent buildup of paint residue (under consideration).",
        "description":"SCP-SCP-1005 is a sapient humanoid entity composed of semi-solid blue paint, with exact shades ranging from near-white to deep navy. The surface of SCP-1005 has an average tensile strength approximately 75% that of human skin; this includes its . SCP-1005 is unable to consciously control the viscosity or shape of its overall form beyond the normal locomotion of a humanoid body; it can, however, control its outer layer to a point where it can choose whether or not its paint will smear on contacting surfaces. The degree to which SCP-1005 is able to control itself in such a manner becomes lessened if over-hydrated.. ",
        "image": "images/scp1005.jpg"
    },
    {
        "item":"SCP-1009",
        "special containment procedures":" As SCP-The area surrounding SCP-1009 is to be walled off to a distance of 3 meters around it. Speakers are located at every 6 meters around the perimeter of the area, each constantly broadcasting tones louder than 80 decibels. These speakers are to be checked for functionality daily. Small neon-tape flags are to be installed clearly around the edge of SCP-1009 at small intervals. ",
        "description":"SCP- SCP-1009 is an anomalous area of land approximately 45 by 30 meters and irregularly shaped. This area will expand, converting all foreign materials surrounding it to further areas of SCP-1009- chemically and structurally irrelevant to the original materials and structures. SCP-1009 expands at a rate of 0.8700 meters per hour.. ",
        "image": "images/scp1009.jpg"
    },
    {
        "item":"SCP-1012",
        "special containment procedures":" As SCP- The Foundation has implemented protocols to cancel or to reduce the risk of generation of three of the five constituent sound tones that comprise SCP-1012.",
        "description":"SCP-The simultaneous generation of all five tones of SCP-1012 for a duration exceeding a few seconds affects2 the resonance of certain subatomic particles within range, causing them to disintegrate into their constituent elementary particles. ",
        "image": "images/scp1012.jpg"
    },
    {
        "item":"SCP-1018",
        "special containment procedures":" As SCP-All components of SCP-1018 are to be kept in 1m x 1m x 3m containers and kept under guard by two (2) members of security at all times. No liquids are to be introduced to SCP-1018 components without the express permission from one (1) member of Level 3 personnel. ",
        "description":"SCP-SCP-1018 is the overarching designation given to a group of three statues hereafter referred to as SCP-1018-1, SCP-1018-2 and SCP-1018-3. All components of SCP-1018 depict an emaciated or elderly human male and are composed primarily of concrete and gravel.. ",
        "image": "images/scp1018.jpg"
    },
    {
        "item":"SCP-1027",
        "special containment procedures":" As SCP- SCP-1027 is to be housed in a standard liquid containment tank, immersed in a saline solution. Personnel are to avoid direct physical contact with SCP-1027 with the exception of feeding staff. SCP-1027 is to be given one (1) fresh bovine brain per week. ",
        "description":"SCP-SCP-1027 closely resembles the central nervous system of a human (Homo sapiens) that has adapted to life outside the human body. Specimens currently in the possession of the Foundation measure from 1.1 meters (measured from the apex of the cerebrum to the base of the sciatic nerve) to 1.5 meters.. ",
        "image": "images/scp1027.jpg"
    },
    {
        "item":"SCP-1032",
        "special containment procedures":" As SCP-SCP-1032 is to be stored in a high-value inanimate-item cell at Sector-19. One unarmed guard is to be posted inside the cell at all times to prevent tampering. ",
        "description":"SCP-SCP-1032 is a silver alarm clock of unknown make and origin. The clock is made from silver, plastic, and glass, and bears twenty-two (22) hands of various sizes and shapes.. ",
        "image": "images/scp1032.jpg"
    },
    {
        "item":"SCP-1036",
        "special containment procedures":"As SCP- Each specimen of SCP-1036 is to be contained in a locked cast iron receptacle in a low-humidity environment, to retard oxidation of the receptacle and of the nails.",
        "description":"SCP-SCP-1036 designates any of a collection of wooden figurines of a type consistent with fetish objects produced by the Kongo culture of western central Africa. ",
        "image": ""
    },
    {
        "item":"SCP-1045",
        "special containment procedures":"As SCP- SCP-1045 is stored in Low-Security Locker 17 at Site 21. No flammable materials or sources of open flame are to be brought within 5 meters of SCP-1045 except for testing purposes. ",
        "description":"SCP-SCP-1045 is a square wood-framed candle lantern measuring 15 cm x 15 cm x 32 cm.",
        "image": ""
    }

]